{
  "Conceitos": {
    "IBGC": "Governança corporativa é o sistema pelo qual as sociedades são dirigidas e monitoradas, envolvendo os relacionamentos entre acionistas/cotistas, conselho e administração, diretoria, auditoria independente e conselho fiscal. As boas práticas de governança corporativa têm a finalidade de aumentar o valor da sociedade, facilitar seu acesso ao capital e contribuir para a sua perenidade. ",
    "CMV": "Governança Corporativa é o conjunto de práticas que tem por finalidade otimizar o desempenho de uma companhia ao proteger todas as partes interessadas, tais como investidores, empregados e credores, facilitando o acesso ao capital. A análise das práticas de governança corporativa aplicada ao mercado de capitais envolve, principalmente: transparência, equidade de tratamento dos acionistas e prestação de contas.",
    " Novo Código": "“Governança corporativa é o sistema pelo qual as empresas e demais organizações são dirigidas, monitoradas e incentivadas, envolvendo os relacionamentos entre sócios, conselho de administração, diretoria, órgãos de fiscalização e controle e demais partes interessadas. As boas práticas de governança corporativa convertem princípios básicos em recomendações objetivas, alinhando interesses com a finalidade de preservar e otimizar o valor econômico de longo prazo da organização, facilitando seu acesso a recursos e contribuindo para a qualidade da gestão da organização, sua longevidade e o bem comum"
  },
  "Nascimento": {
    "Raizes da Governança": {
      "Agigantamento das companhias": "<ul>\n<li>Fim da era dos <b>proprietários controladores</b></li>\n<li>Amplo processo de <b>diluição do controle</b></li>\n<li>Substituição de fundadores/sucessores por <b>administradores não propietários</b></li>"
    },
    "Fatores determinantes da evolução": "",
    "Despertar da governança": ""
  },
  "Histórico": {
    "(1988)Monks": "",
    "(1992)Cadbury": "",
    "(1994)Princípios OCDE": "",
    "(2002)Lei Sarbanes-Oxley": "",
    "(2008)Crise Financeira": ""
  },
  "GC no Brasil": {},
  "Conflitos de agência": {},
  "Princípios": {},
  "Pilares": {},
  "Estrutura": {
    "Sócios": {},
    "Conselho de Administração": {},
    "Diretoria Executiva": {},
    "Auditoria Independente": {},
    "Conselho Fiscal": {},
    "Controle e Conflito de interesse": {}
  },
  "Sistemas": {
    "Outsider System": "",
    "Insider System": ""
  },
  "Modelos de Governança": {},
  "Segmentos Bovespa": {},
  "Evolução": {},
  "Desafios": {}
}